/* No comment provided by engineer. */
"Backlight\nbright" = "Tastatur beleuchtet";

/* No comment provided by engineer. */
"Backlight\ndimmed" = "Tastatur gedimmt";

/* No comment provided by engineer. */
"Backlight\noff" = "Beleuchtung aus";

/* No comment provided by engineer. */
"Bluetooth\ndisabled" = "Bluetooth deaktiviert";

/* No comment provided by engineer. */
"Bluetooth\nenabled" = "Bluetooth aktiviert";

/* No comment provided by engineer. */
"Capslock\ndisabled" = "Feststelltaste\ninaktiv";

/* No comment provided by engineer. */
"Capslock\nenabled" = "Feststelltaste\naktiv";

/* No comment provided by engineer. */
"Function\nKeys" = "Funktionstasten\naktiv";

/* No comment provided by engineer. */
"Media\nKeys" = "Medientasten\naktiv";

/* No comment provided by engineer. */
"Microphone\nmuted" = "Mikrofon stumm";

/* No comment provided by engineer. */
"Microphone\nunmuted" = "Mikrofon\naktiv";

/* No comment provided by engineer. */
"Screen\nextending" = "Bildschirm erweitert";

/* No comment provided by engineer. */
"Screen\nmirroring" = "Bildschirm dupliziert";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Wi-Fi\ndisabled" = "WLAN deaktiviert";

/* No comment provided by engineer. */
"Wi-Fi\nenabled" = "WLAN aktiviert";

